---
title: "JSECer / ISEFer で交流するための Discord サーバーを作りました。"
date: 2022-12-26T22:00:00+09:00
type: posts
categories:
  - PR
tags:
  - JSEC
---

過去に JSEC または ISEF に参加された経験のある方々、もしくは将来 JSEC に参加したいと思っている皆さま向けに Discord サーバーを開設しました。

なお、これは JSEC の公式のものではなく、有志のものであるため、問い合わせは**運営にしない**ようにお願い致します。

## 対象者

- 過去の JSEC に参加した方
  - ファイナリストである必要はない
- 過去の ISEF に参加した方
  - JSEC 経由でなくて構わない
- 未来で JSEC に参加したいと思っている方

## ルール

- 何の研究でをした（している）かや、本名、出身学校名は **明かさなくて構わない**
- 相手の素性や名前、出身学校名を執拗に **聞かない**
- 喧嘩しない
- 嫌になったら抜けて構わない（←当たり前）

## 招待リンク

招待リンクは以下のとおりです。

セキュリティのため、自己紹介をするまでは書き込めないようになっています。「自己紹介」チャンネルで自己紹介してください。

[https://discord.gg/x5ArABhNSV](https://discord.gg/x5ArABhNSV)

みなさんの参加をお待ちしております。
